[
  "obsidian-textgenerator-plugin",
  "smart-second-brain",
  "obsidian-quiet-outline",
  "settings-search",
  "command-tracker",
  "mermaid-popup",
  "wucai-highlights-official",
  "sample-plugin",
  "canvas-links",
  "obsidian-daily-note-outline",
  "tickticksync",
  "attachment-organizer",
  "obsidian-hover-editor",
  "omnisearch",
  "better-plugins-manager",
  "animated-cursor",
  "scrolling",
  "obsidian-fireworks",
  "obsidian-nine-tab",
  "folder-unfolder",
  "obsidian-advanced-unfolder",
  "copy-url-in-preview",
  "pretty-properties",
  "obsidian-matrix-rain",
  "advanced-canvas",
  "hot-reload",
  "obsidian-smart-canvas",
  "obsidian-weread-plugin",
  "tag-wrangler",
  "semantic-command-search",
  "obsidian-github-stars-manager",
  "simple-mind-map"
]